var contestants =
[
[
	"Manoramaji and Chanchal",
	[
		["अभी हालही में हमने किसकी शादी की सालगिरह मनाई?", "सविताजी-सतीशजी", "सोनलजी-अर्पितजी", "मोनेशिजी-प्रीतीजी", "प्राचीजी-शामजी", "D", ""],
		["दक्ष को किस स्पोर्ट में 1st प्राइज मिला?", "फुटबॉल", "क्रिकेट", "बैडमिंटन", "बास्केट बॉल", "A", ""],
		["इन में से किस माँ और बच्चे का जन्म एक ही महीने में नहीं है?", "अरूणाजी - सविता", "उमाजी - पूजा", "श्वेता - दक्ष", "सोनल - आरव", "D", ""],
		["सारडा परिवार की महाराष्ट्र में कौनसी पीढ़ी चल रही है?", "6", "7", "8", "9", "B", ""],
		["संकेत-रूचि हनीमून के लिए कहा गए थे?", "थाईलैंड", "वियतनाम", "बाली", "फ़िलीपीन्स", "B", ""],
		["बूझो तो जाने, आओ देखे तुम में से कौन इन्हे पहचाने.", "परीक्षित का लाल", "प्राची की पारी", "निधि का बीरा", "श्रद्धा की दुलारी", "C", "1.jpg"],
		["कचरूलालजी सारडा के दादाजी का नाम क्या था?", "रामनाथजी", "फतेहचंदजी", "नन्दलालजी", "हरीकिशनजी", "A", ""],
		["अपने खेत के झाड़ के सबसे बढ़िया आम?", "डोंगचो", "केल्यो", "आमटी", "वारुटयो", "D", ""],
		["प्रणव इन में से किस कंपनी में ज्वाइन करेगा?", "गोजवाज़", "अरमेक्स", "आई-थिंक", "शैडोफाक्स", "D", ""],
		["महालक्ष्मी नागपुर में किस वर्ष से बिठाते है?"]
	]
],
[
	"Radheshyamji and Sonal",
	[
		["कौनसा बड़ा भाई अपने छोटे भाई को शांत रहने कहता था (जैसे मान जा, कम बोल, शांत रह)?", "गोवर्धनदासजी - गिरधारीलालजी", "गोवर्धनदासजी - गोपालजी", "आनंद - परीक्षित", "मोहनलालजी - चन्दूलालजी", "A", ""],
		["प्राची US में कहा रहती है?", "अल्बकरकी", "जॉनस्टन", "सेंट पॉल", "डलास", "B", ""],
		["किन के शादी के दिन किस का जन्मदिन है?","श्रद्धा - आरव","प्राची - क्रिशा","श्रद्धा - कबीर","चंचल - ध्रुव","C",""],
		["हाल ही में किसको निबंध स्पर्धा में पुरस्कार प्राप्त हुआ था?", "प्रतिभाजी अटल", "निर्मलाजी सारडा", "ममताजी सारडा", "सविताजी तोतला", "B", ""],
		["बूझो तो जाने, ये फोटो किस इवेंट का है... आओ ज़रा इसे पहचाने.", "संकेत की शादी", "अकोला की भागवत", "चंचल की शादी", "इनमे से कोई भी नहीं", "B", "2.jpg"],
		["किसका जन्म गांव के बहार आमराई में हुआ था?", "गोवर्धनदासजी सारडा", "गोपालजी सारडा", "गिरधारीलालजी सारडा", "शोभाजी सारडा", "A", ""],
		["पूर्व किस नृत्य शैली में परीक्षाएं उत्तीर्ण कर रही है?", "कथक", "कथकली", "कुचिपुड़ी", "भरतनाट्यम", "A", ""],
		["गोपी सारडा किस कंपनी के CEO है?", "किर्लोस्कर", "कोलटे - पाटिल", "सलूजा", "मास्टास", "B", ""],
		["परिवार में कितने बच्चे आश्विन कृष्णपक्ष त्रयोदशी के है?", "1", "2", "3", "4", "B", ""],
		["श्याम मलाणीजी किस यूनिवर्सिटी से पास आउट है?"]
	]
],
[
	"Chandulalji and Parikshit",
	[
        ["कबीर इन में से किस musical instrument को बजाना सीख रहा है?", "ड्रम्स", "तबला", "गिटार", "वीणा", "A", ""],
        ["इनको अपनी उम्र के हिसाब से बड़े से छोटे क्रम में लगाइये.", "श्वेता, मोनेश, निधि, मयंक", "मोनेश, श्वेता, निधि, मयंक", "श्वेता, मोनेश, मयंक, निधि", "मोनेश, श्वेता, मयंक, निधि", "D", ""], 
        ["किसकी शादी में जबरदस्त बारिश के वजह से सब बेहाल हुए थे?", "गिरधरजी-निर्मलजी", "श्रद्धाजी- अभिजीतजी", "परीक्षितजी-शिल्पाजी", "गोपालजी-सरलाजी", "D", ""],
        ["सारडा परिवार में कितने CA है?", "4", "5", "6", "7", "C", ""],
        ["इससे पहले मुंबई में सभी एक फॅमिली फंक्शन (वास्तुशांति) में किस वर्ष आये थे?", "2002", "2003", "2004", "2005", "B", ""],
        ["रिद्धि ने कौनसे कॉलेज में B.Arch किया?", "SMMCA", "MNIT", "VJIT", "XJVTI", "A", ""],
		["बूझो तो जाने कौनसी है ये जगह जरा पेहचाने", "काला हनुमान", "टाइगर हिल्स", "पान चक्की", "इन में से कोई नहीं", "D", "3.jpg"],
        ["सागर की पहली कंपनी का नाम क्या है ?","Capgemini","Barclays","Infosys","Vodafone",],
        ["अभिजीत राठी जीने इनमे से किस कंपनी में काम नहीं किया हुआ है ?", "Bristlecone","Dubai Electricity & water authority","Accenture","Cognizant","C",""],
        ["उमाजी काबरा किस नाम से youtube पर registered है?"]
	]
],
[
	"Kalpanaji and Saurabh",
	[
        ["गोवर्धनजी-अरूणाजी की शादी का वर्ष", "1970", "1971", "1969", "1968", "C", ""],
        ["इन जोड़ियों में से कौनसी जोड़ी का एक मेंबर रिश्ते में बड़ा पर उम्र में छोटा है?", "मयंक - निधि", "संकेत - सागर", "प्रणव - रिद्धि", "कोई भी नहीं", "B", ""],
        ["प्रेमचंदजी राठी का प्रोफेशन क्या था?", "प्रोफेसर", "पब्लिक प्रोसेक्यूटर", "जज", "पुलिस प्रोसेक्यूटर", "D", ""],
        ["शिराला के आमराई कौनसे रोड पर थे?", "चंदुर बाजार रोड.", "देवरा रोड.", "चिंचोली फाटा रोड.", "पूसदा रोड.", "C", ""],
        ["प्रेमचंदजी राठी ने जूनियर शिप किसके अंडर की?", "Adv. कासट", "Adv. जैन", "Adv. लड्ढा", "Adv. जोशी", "C", ""],
        ["रिठद के महादेवजी की मूर्ति कौनसी मुखी है?", "पूर्व", "उत्तर", "दक्षिण", "पश्चिम", "A", ""],
        ["सारडा परिवार में अगली 50वी मैरिज एनिवर्सरी किस वर्ष आएगी?", "2023", "2022", "2021", "2021", "B", ""],
        ["ज़रा सा गौर फरमाइए , मिले थे सभी लोग महालक्ष्मी मे लेकिन किस वर्ष का है ये फोटो अब ये बताइये ","2018 - 0003","2012 +0004","2000 +0013","2019 -0008","A","4.jpg"],
        ["सुरभि कीस कंपनी में आम कर रही है ?","Atos-Synel","Cognizant","Capgemini","Wipro","C",""],
        ["इन में से कौनसे नाम से प्रीती सेण्टर चलाती है?"]
	]
],
[
	"Lataji and Abhijeet (Jimmi)",
	[
        ["अपने घर में कौनसे जेंट्स बढ़िया खाना बनाने के लिए प्रसिद्ध है?", "सतीशजी तोतला","परीक्षितजी","राधेश्यामजी","दोनों  B & C", ""],
        ["इन में से किन दो भाइयों का बाइक पर बड़ा एक्सीडेंट हुआ था?", "गोवर्धनदासजी - गोपालजी", "मोनेश - सौरभ", "गोवर्धनदासजी - गिरधारीलालजी", "सतीशजी - सत्यनारायणजी", "C", ""],
        ["किस जीजा ने छेड़खानी में शादी से पहले मिलने आये अपने साले को खुद की जगह अपने दोस्त का परिचय करवाया?", "जगदीशजी अटल", "गोवर्धनदासजी सारडा", "गिरधारीलालजी सारडा", "सतीशजी तोतला", "B", ""],
        ["प्रेमचंदजी राठी की कौनसी 2-wheeler ने पांच लगी को मालटेकडी पर चढ़ाया था?", "साइकिल", "स्कूटर", "पेप", "लूना", "D", ""],
        ["अयोध्याजी सारडा के कितने भाई थे?", "2", "3", "4", "5", "D", ""],
        ["प्रेमचंदजी राठी की पहले से बाद की transfer sequence बताइये.","गोंदीया -नागपुर - वर्धा -अकोला ","वर्धा -नागपुर - अकोला -गोंदीया","नागपुर - वर्धा - गोंदीया - अकोला","इनमे से कोई नहीं","D",""],
        ["अयोध्याजी सारडा सोने की सीढ़ी किस वर्ष चढ़े थे?", "2006", "2007", "2008", "2009", "C", ""],
        ["बूझो तो जाने किस कार्यक्रम का है ये फोटो जरा पेहचाने","रिद्धि के पापा मम्मी की २५वी शादी सालगिरह","क्रिशा के दादी का ६१स्ट जन्मदिन","कबीर क दादू का ६१स्ट जन्मदिन","आरव के नाना-नानी की शादी की सालगिरह","C","5.jpg"],
        ["सारडा परिवार के founder कौन थे?", "फतेहचंदजी सारडा", "रामनाथजी सारडा", "शंकरलालजी सारदा", "None of the above", "A", ""],
        ["आनंद सारडा ने सबसे पहले किस कंपनी में काम कर के अपने करियर  की शुरुवात की?"]
	]
],
[
	"Kamlaji and Shweta (Golu)",
	[
        ["सारडा राजस्थान के इस मूल गांव से है.", "ओशिया", "तोषीणा", "गंगापुर", "कुचामन", "B", ""],
        ["रिठड़ की नदी का नाम बताये.", "पेंनगँगा", "अडळ" ,"कस","अरुणावती", "B", ""],
        ["गोवर्धनजी का सबसे पहला व्यवसाय क्या था?", "प्रॉपर्टी डीलिंग", "शिक्षक", "खेती", "दुकान", "B", ""],
        ["शादी के बाद किस स्त्री ने पढाई कर के अपनी डिग्री पूरी की?", "प्राची मालानी", "ममता सारडा", "शिल्पा सारडा", "सोनल दारोकार", "C", ""],
        ["पूरे परिवार ने अष्टविनायक यात्रा एक साथ किस वर्ष की?", "2003", "2004", "2005", "2006", "B", ""],
        ["गेट एग्जाम में रिद्धि किस रैंक से उत्तीर्ण हुई ?", "249", "269", "236", "296", "B", ""],
        ["अकोला में अब तक कितनी शादियां हुई?", "8", "9", "10", "None of the above", "B", ""],
        ["बूझो तो जाने ,भला किसके माहेरे की है  ये फोटो जरा पहचाने","श्यामजी के लुगाई के","अभिजीतजी के लुगाई के","प्रशांतजी के लुगाई के","अर्पितजी के लुगाई के","A","6.jpg"],
        ["बकरी का दूध पीकर कौन व्यक्ति बढे हुए है?","बंसीलालजी ","रामेश्वरजी  ","कशीबाईजी" ,"कचरूलालजी","D",""],
        ["संकेत ऑस्ट्रेलिया में किस वर्ष से रह रहा है ?"]
	]
],
[
	"Satishji (Totala) and Monesh",
	[
        ["रिठद के महादेवजी किस नाम से जाने जाते है?","मध्यमेश्वर","मुर्देश्वर","करुणेश्वर","पद्मतीर्थ","B",""],
        ["राधेश्यामजी सारडा ने किस फर्म से शुरुआत की, जिसके वो अब पार्टनर है?", "धूत & बगड़िया", "धूत & बांगड़", "गोएकना & धूत", "भाला & भांगड़िया", "A", ""],
        ["अपने बच्चे के दुसरे मंजिल से गिरने के बाद किस पिता ने उसके पीछे दुसरे मंजिल से छलांग लगा दी थी?", "परीक्षित सारडा", "सौरभ सारडा", "जगदीशजी अटल", "गिरधारीलालजी सारडा", "C", ""],
        ["इनमें से कौन अपने सबसे करीबी रिश्तेदार की शादी में उपस्थित नहीं था?", "मोनेश सारडा", "पूजा काबरा", "प्रतिभा अटल", "श्वेता राठी", "B", ""],
        ["बड़े भुआजी का सरनेम क्या है?", "मालपानी", "मालू", "तोष्नीवाल", "झवर", "C", ""],
		["इन में से किन दो भाइयों का बाइक पर बड़ा एक्सीडेंट हुआ था?", "गोवर्धनदासजी - गोपालजी", "मोनेश - सौरभ", "गोवर्धनदासजी - गिरधारीलालजी", "सतीशजी - सत्यनारायणजी", "C", ""],
        ["बूझो तो जाने किस महाहस्ती की है ये फोटो ज़रा पहचाने ","प्रतिभाजी","राधेश्यामजी","सतीशजी","सविताजी","B","7.jpg"],
        ["अष्टविनायक के किस गणेश मंदिर पर एलर्जी का प्रॉब्लम हुआ था?", "ओझर", "मोरेश्वर", "लेण्याद्रि ", "थेऊर", "C", ""], 
        ["सारडा परिवार में अब तक कितने जनो के ब्रेसेस लगे है?", "2", "3", "4", "5", "D", ""],    
        ["दादाजी के दत्तक पिताजी कौन थे?"]
	]
],
[
	"Girdhariji and Pratibha",
	[
        ["सतीश सारडा का पहला प्रोफेशन क्या था?", "किराना शॉप", "ज़ेरोक्स शॉप", "गैस एजेंसी", "साइकिल शॉप", "A", ""],
        ["अपने देवर के शादी में कौनसी भाभी उपस्थित नहीं हो सकी?", "प्रीती सारडा", "लता सारडा", "अरुणा सारडा", "शिल्पा सारडा", "C", ""],
        ["गोपालजी सारडा ने किस एडवोकेट के ऑफिस को takeover किया और अपने successfull carrier की शुरवात की?", "Adv. खोत", "Adv. साबडे" ,"Adv. लोहिया", "Adv. मोहता", "B", ""],
		["जिस सरनेम की बेटी सारडा परिवार की बहु है, उसी सरनेम के घर सारडा परिवार की बेटी दी. नीचे दिए गए नामो में ऐसा कौनसा नाम नहीं है?", "सोमाणी", "राठी", "काबरा", "बियानी", "C", ""],
        ["बूझो तो जाने किसका है ये फोटो उसके मम्मी का नाम पहचाने","प्रीतीजी सारडा", "कल्पनाजी गट्टानी", "सरलाजी सारडा", "ममताजी सारडा", "D", "8.jpg"]
		["अरूणाजी सारडा इन में से किस नाम से गोवर्धनजी को बुलाती है?", "ओजी", "सुनोजी", "सरकार", "सारडाजी", "C", ""],
        ["शिराला में कपास के गंज किस को दबाया था?","चन्दूभाऊ","साहेबराव","रूपाभाऊ","छत्रपति","A",""],
        ["इंजीनियरिंग में एडमिशन मिलते हुए भी किसने अपनी फील्ड चेंज की?", "मोनेश सारडा", "सौरभ सारडा", "गोपी सारडा", "परीक्षित सारडा", "A", ""],
        ["रूचि इनमे से किस शहर में काम का रही थी ?","लंदन","बेलफ़ास्ट","लंदन डेरी","ग्लास्गो","B",""],
		["सतीशजी तोतला किस यूनिवर्सिटी से पास आउट है?"]
	]
],
["end"]
]
